{
  "LOGIN_PAGE": {
    "USERNAME": "Username",
    "PASSWORD": "Password",
    "FIELD": "Field",
    "IS_REQUIRED": "is required",
    "WRONG_CREDENTIALS": "Wrong credentials!"
  },
  "APP_PAGE": {
    "ALL_RIGHTS_RESERVED": "All rights reserved."
  },
  "HOME_PAGE": {
    "TITLE": "Discover Medieval Sighișoara and Its Festivals",
    "FESTIVALS": {
      "P_1": "Sighișoara has an intense cultural life: throughout the year, events take place here that cover a wide range of tastes: from blues to chamber music, fanfare, traditions and crafts, customs, etc. The culmination of the cultural calendar is at the end of July, when the Citadel returns to the Middle Ages, reliving that era through medieval art.",
      "P_2": "Sighișoara is a real medieval open-air museum and is worth a visit to discover it, and by participating in its famous festivals you can find out why it is perceived as such. The Medieval Festival, the Fanfare Festival, the Blues Festival, ProEtnica Sighișoara Festival are just some of the festivals that invite you to discover the hidden charm of the Medieval Citadel, which is revealed during a walk through the winding streets.",
      "P_3": "Sighișoara is often compared to other medieval cities in Romania or Europe. It is clear that each city has its own charm and uniqueness, and is differentiated by certain characteristics. But, what we can strongly say is that, if you do not visit it in the high season when thousands of tourists from all over the world will come your way, the city is a good premise to detach yourself from the hustle and bustle of other larger cities, and to visit beautiful places at will."
    },
    "TOURIST_ATTRACTIONS": {
      "P_1": "The legends behind the medieval town of Sighișoara unquestionably captivate those who \"cross its threshold\", and Sighișoara, \"Medieval Jewel of Romania\" awaits its visitors to reveal its mystery hidden in the walls aged for hundreds of years of existence.",
      "P_2": "Today, the old fortress - with lofty towers and gloomy but hospitable walls, rising vertically into the ages to come, carefully preserving between its old walls polychrome houses generously described in the chroniclers' pages - is considered to be the only medieval fortress inhabited entirely in South-Eastern Europe, being also a part of the UNESCO World Heritage Site.",
      "P_3": "The points of attraction are an invitation to discover the fascination of the place, described in chronicles and recreated in modern times in the most unexpected ways."
    },
    "ACCOMODATIONS": {
      "P_1": "A walk on the streets leading to the iconic Clock Tower, when the shadows of the evening descend enigmatically enveloping the fortress, and the warm light of the lanterns guides the way, is always a delight for anyone, whether tourist, local, or just an ephemeral character.",
      "P_2": "Are you planning to visit Sighișoara, this fairytale city, in the next period or are you participating in this year's festivals? We introduce you to a list of the most beautiful and chic hotels in Sighișoara."
    },
    "RESTAURANTS": {
      "P_1": "Along with the famous monuments, which stand out, it is worth mentioning the restaurants and terraces of Sighișoara, places that can be admired along the streets of the fortress.",
      "P_2": "In order to take the pulse of the city and freely admire the pastel color of the buildings in Sighișoara, a beneficial rest for the body is required, so take your time and enjoy the coolness of an inviting lemonade, at one of the nice terraces in the fortress square.",
      "P_3": "Traditional restaurants bring the spirit and authentic Romanian culinary flavors from different parts of the country, as well as restaurants with international specialties where you will find a rich menu and a stylish arrangement."
    },
    "BLOG": {
      "P_1": "We warmly invite you to discover our blog, which draws you into a nostalgic journey through time.",
      "UOL_1": "SIGHIȘOARA, the picturesque city shrouded in mystery",
      "UOL_2": "Top 10 curiosities about Sighișoara",
      "UOL_3": "Discover the Sighișoara Fortress in 48 hours"
    },
    "COLLABORATION": {
      "TITLE": "Collaborate with Us",
      "MESSAGE": "We're looking for restaurants, hotels, and other businesses to join our platform!",
      "BUTTON_LABEL": "Become a partner"
    }
  },
  "ACCOMODATIONS_PAGE": "Accomodations",
  "BLOG_PAGE": "Blog",
  "FESTIVALS_PAGE": "Festivals",
  "NEWS_PAGE": "News",
  "REGISTRATION_PAGE": "Registration",
  "RESTAURANTS_PAGE": "Restaurants",
  "TOURIST_ATTRACTIONS_PAGE": {
    "TITLE": "Tourist attractions",
    "CONTENT": "<p><b>The Deer House</b>, named so after the stag's head fixed on the corner of the building, is a specific construction of the Transylvanian Renaissance, probably dating from the 17th century. Notable are its robust and balanced forms, the vaulting of the ground floor, the stone window with denticles and the small windowed bellows, facing the square. The Deer House was restored by Restauro Messerschmitt Association from 1997 - 2001. Currently, in the Deer House, you can find the Art Coloris Transilvaniae collection of Sighisoara artist Rareș Kerekeș.</p><p><b>The Venetian House</b>, named after the stone window frames that imitate Venetian Gothic, dating from the 16th century, was the residence of Mayor Stephanus Mann, whose tombstone can be seen in the Church on the Hill.</p><p>Located in the eastern part of the lower plateau of the Citadel, <b>the Clock Tower</b> - the symbol of the city - symbolizes the defense effort, the desire for affirmation and authority of the Sighisoara Citadel. The construction is based on a rectangular prism, has five levels, which together with the balcony and the pyramidal roof have 64 m height. The History Museum of Sighisoara is located also in the Clock Tower.</p><p>In the <b>Vlad Dracul House</b>, one of the oldest stone constructions in the Citadel, it is assumed that Vlad Dracul, lord of Wallachia, son of Mircea the Elder, and Vlad Tepes, lived.</p><p><b>Citadel Square</b> was the commercial market and the place of trial in the Middle Ages. Here is the \"Pillar of Infamy\", a column with iron rings, to which those who committed crimes, were tied with a 6 kg stone hung around their necks. Take a break and quietly enjoy a refreshing lemonade at one of the inviting terraces in this amazing Citadel Square.</p><p><b>The Covered Stairway</b> or the <b>Scholar's Stairs</b>, which has 300 steps, was built in 1642. It was covered to protect the children, who follow this path to Joseph Haltrich High School. Following the changes of 1849, only 175 steps remained. As a reward for walking these stairs, you will reach the Church on the Hill, one of the most representative ecclesiastical buildings in the Gothic style.</p><p>Of the four churches that once existed within the fortress, three have been preserved: <b>the Roman Catholic Church</b>, <b>the Monastery Church</b> and <b>the Church on the Hill</b>, which we warmly recommend you to visit. The Church on the hill is the third largest in Transylvania.</p><p><b>The Towers of the Citadel</b>  - the Clock Tower, the Blacksmiths' Tower, which houses the permanent exhibition \"Dracula Galleries\", the Shoemakers' Tower, where the local radio station is located,  the Tailors' Tower,  the Tanners' Tower,  the Butchers' Tower, the Ropemaker's Tower which currently serves as the cemetery guard's house, The Tinsmiths' Tower and the Furriers' Tower.</p>",
    "INFO": "<p><b>Sighișoara Tour Organizer - Mihai Henț (<a href='tel:+40747798048'>+40747798048</a>), local guide, fluent in English, Spanish, and Romanian, born and raised in the Medieval Citadel of Sighișoara.</b></p>"
  },
  "BLOG": {
    "POST_1": {
      "TITLE": "Sighișoara, the scenic city veiled in mystery",
      "CONTENT": "Sighișoara, this medieval fortress, with its mysterious Gothic allure, located on the banks of the river Târnava Mare, in an enchanting natural setting, with a forest surrounding the fortress on top of a hill, is documented from December 14, 1280; the Romanian name of the city being of Hungarian origin: \"Segesvár\"\n\nIf you go to this charming city, the Vlad Dracul House is on your way (the place where Vlad Dracul, Vlad Tepes’ father is supposed to have lived) and you can be transposed into a fascinating world, where the historical truth and mysterious legend meet.\n\nAs a tourist attraction, which helped to acquire the name \"Pearl of Transylvania\", we mention: the Citadel Square (one of the most beautiful medieval squares in Romania), the Clock Tower - 64 meters high (with its own legend that says that the clock in tower never lags behind), the Church on the Hill (with the beauty of its Gothic style architecture), the Covered Stairs (with its 175 steps), the Monastery Church, the Deer House and, last but not least, the brightly colored buildings that delights the eye.\n\nIn the Medieval Fortress of Sighișoara, which is also among the few permanently inhabited medieval fortresses in Europe, everything is like a fairy tale if we set our imagination in motion: narrow streets where fearless knights and ladies roamed, waiting to be saved, rulers and their ladies who lived in medieval buildings, with Baroque, Gothic and Renaissance architecture, in sumptuous rooms with solid wood furniture, drummers (the openers of the Citadel) dressed as in the old days.\n\nNowadays, we find another drummer, other knights and other ladies, this time at the famous Medieval Festival, which attracts tens of thousands of tourists every year, from the country and abroad, eager for joy.\n\nFairy tales are more beautiful when they come true, so the story goes on, through Sighișoara Shop.\n\nWe try to carry on the beauty of this picturesque city along with its special traditions through thematic-traditional products and in collaboration with local producers.\n\nTherefore, we warmly invite you to visit our store and buy products that tell the story of this special city, from the heart of Transylvania."
    },
    "POST_2": {
      "TITLE": "Top 10 curiosities about Sighișoara",
      "CONTENT": "1. The citadel served as the administrative, legal, cultural, and spiritual center of the settlement throughout the Middle Ages; it housed the town hall, churches and monasteries, the parochial house, schools, and the residences of the patriciate.\n\n2. Between 1431 and 1436, Wallachian prince Vlad Dracul established his \"watch nest\" in Sighișoara, a city from which he issued coins bearing his own effigy.\n\n3. In 1431, his son Vlad Tepes Draculea was born.\n\n4. The first population census of Sighișoara shows that in 1488 the city had 600 households, 20 free peasants, 3 public officials, 2 millers, 9 poor people, and 5 herdsmen.\n\n5. The most famous graduate of the School on the Hill was the scientist Hermann Oberth (1894-1989), the creator of the rocket engine and a titan of space navigation.\n\n6. In December 1999, Sighișoara was added to the UNESCO World Heritage list. \n\n7. Sighișoara is divided into the old town or Upper Town (the Citadel), and at the foot of the Citadel lies the Lower Town, a former medieval district. \n\n8. Out of the 14 defense towers of the Citadel, only 9 are preserved: the Clock Tower, the Blacksmiths' Tower, the Shoemakers' Tower, the Tailors' Tower, the Tanners' Tower, the Butchers' Tower, the Ropemakers' Tower, the Tinmakers' Tower, and the Furriers' Tower. \n\n9. Five towers have disappeared over time: the Coopers' Tower, which was replaced by the current Town Hall; the Weavers' Tower; the Locksmiths' Tower, which was replaced by the Roman Catholic Church; the Goldsmiths' Tower, which was replaced by the mortuary chapel belonging to the Church on the Hill; and the Bricklayers' Tower, which was located between the Clock Tower and the Tanners' Tower.\n\n10. Sighișoara is the only permanently inhabited medieval citadel in Southeastern Europe."
    },
    "POST_3": {
      "TITLE": "Discover the Sighișoara Fortress in 48 hours",
      "CONTENT": "If you stay a few days in Sighișoara and want to visit the main tourist attractions and museums of the city, we present our itinerary, which includes detailed information about them and how to organize your time.\n\n\nTourist attractions you must not miss when you are in Sighișoara:\n\n1. The Stag House (Casa cu Cerb), named after the stag's head fixed on the corner of the building, is a structure typical of Transylvanian Renaissance, probably dating from the 17th century. Notable features include its robust and balanced forms, the vaulted ground floor, the stone frames with dentils, and the small dormer window oriented towards the square. The Stag House (Casa cu Cerb) was restored by the Restauro Messerschmitt Association from 1997 to 2001. Currently, in the Stag House (Casa cu Cerb), you can find the Art Coloris Transilvaniae collection by the artist Rareș Kerekeș.\n\n2. The Venetian House (Casa Venețiană), named after the stone window frames that imitate Venetian Gothic, dates back to the 16th century. It was the residence of Mayor Stephanus Mann, whose tombstone can be seen in the Church on the Hill (Biserica din Deal).\n\n3. Situated on the eastern side of the lower plateau of the Citadel, the Clock Tower (Turnul cu Ceas) — symbol of the city — reflects the defensive effort, the desire for affirmation, and the authority of Sighișoara Citadel. The structure is based on a rectangular prism and features five levels, which, together with the balcony and pyramidal roof, reach a height of 64 meters. The History Museum of Sighișoara (Muzeul de Istorie) is located within the Clock Tower (Turnul cu Ceas).\n\n4. In the Vlad Dracul House (Casa Vlad Dracul), one of the oldest stone buildings in the Citadel, it is believed that Vlad Dracul, the ruler of Wallachia, son of Mircea the Elder and father of Vlad the Impaler, lived.\n\n5. In the Middle Ages, the Citadel Square (Piața Cetății) was the commercial market and the place where trials were held. Here you can find the \"Pillar of Shame\", a column with iron rings to which wrongdoers were tied with a 6 kg stone hanging from their necks. Take a moment to relax and enjoy a lemonade at one of the inviting terraces in the unique Citadel Square (Piața Cetății).\n\n6. The Covered Staircase (Scara acoperită), or Scholars' Staircase (Scara școlarilor), with its 300 steps, was built in 1642. It was covered to protect the children who took this route to the Joseph Haltrich High School (Liceul Joseph Haltrich). After modifications in 1849, only 175 steps remain. As a reward for climbing these stairs, you will reach the Church on the Hill (Biserica din deal), one of the most representative Gothic ecclesiastical buildings.\n\n7. Of the four churches that once existed within the citadel, three have been preserved: the Roman Catholic Church (Biserica Romano-catolică), the Monastery Church (Biserica Mănăstirii), and the Church on the Hill (Biserica din deal), which we warmly recommend visiting. The Church on the Hill (Biserica din deal) is the third largest church in Transylvania.\n\n8. The Citadel Towers - The Clock Tower (Turnul cu Ceas), the Blacksmiths' Tower (Turnul Fierarilor), which hosts the permanent exhibition “Dracula Galleries,” the Shoemakers' Tower (Turnul Cizmarilor), where the local radio station is located, the Tailors' Tower (Turnul Croitorilor), the Tanners' Tower (Turnul Tăbăcarilor), the Butchers' Tower (Turnul Măcelarilor), the Ropemakers' Tower (Turnul Franghierilor), currently serving as the residence of the cemetery guard, the Tinmakers' Tower (Turnul Cositorarilor), and the Furriers' Tower (Turnul Cojocarilor).\n\n\nWhere to stay in Sighișoara:\n\n1. Casa Savri - This historic monument is the oldest building in the citadel, dating back to 1568. Located on Ulița Morii, Casa Savri is considered part of the UNESCO World Heritage. Each room has a unique style, preserving its old charm while also incorporating all modern amenities. The inner courtyard and outdoor terrace are decorated with flowers and traditional colors, and if you follow the interior stairs, you will eventually reach the Town Hall (Primăria Sighișoara) and the famous Clock Tower (Turn cu Ceas).\n\n2. Taschler Boutique Hotel - Born in the 1670s, this Saxon house is located just 150 meters from the citadel's symbol, the Clock Tower (Turnul cu Ceas). The hotel has 10 rooms, each with its own story and showcasing the trades of Saxon craftsmen. At the entrance, under the archway, you will find the peasant courtyard, decorated with traditional elements of Saxon life and their household activities. Another place of interest is the cellar, which contains objects and symbols from traditional Saxon households, as well as hand-painted artworks.\n\n\nRecommendations for restaurants in Sighișoara:\n\n1. Restaurant Casa Joseph Haydn - Wine & Cuisine, located at 10 Bastion Street, is a refined, classic, and elegant restaurant.\n\n2. Restaurant Casa Georgius Krauss is a traditional and international restaurant, located in the Citadel at strada Bastionului 11.\n\n3. Restaurant Casa Ferdinand is always a great choice when visiting Sighișoara. Located at the base of the Citadel, this restaurant has a charming terrace and serves the best pizza in town.\n\n\nIf we've sparked your interest and you wish to spend a few enchanting days, Sighișoara is waiting for you to discover it."
    }
  },
  "FESTIVAL": {
    "NAME": "Name",
    "START_DATE": "Start date",
    "END_DATE": "End date",
    "VIEW": "View",
    "LIST": {
      "FESTIVAL_1": {
        "NAME": "Sighișoara Medieval Festival",
        "VIEW_SCHEDULE": "View 2024 Schedule",
        "VIEW_FESTIVAL_SCHEDULE": "Sighișoara Medieval Festival 2024 Schedule",
        "DESCRIPTION": {
          "P_1": "Welcome to the world of stories and customs from medieval Transylvania!",
          "P_2": "At the end of July, in the Sighișoara Fortress, the past is revived, summer after summer, from 1992 until today, thanks to its famous Medieval Festival. All this magic takes place between July 29-31. Under the protection of the old walls, which carry on the burden of hundreds of years of captivating history and on the narrow streets, on the paths imprinted by the traces of historical figures, they appear out of nowhere, feeding  the appetite for dramatic stories, precisely those characters who came as if from the script of the most fascinating era in history, the Middle Ages: fearless knights, terrifying wizards, funny clowns, spirits embodied as if from other worlds, but also princesses with incomparable beauties, good fairies and heroes who will lead a silent battle with the forces of evil, to the delight of the spectators.",
          "P_3": "Edition by edition, at the Medieval Festival we can travel back in time, hundreds of years ago, to ancient, medieval times, when the names of guards, sorcerers, knights, ladies and rulers did not seem simple obsolete terms forgotten in the old chronicles and found by those who are passionate by the subject, in thematic books, or in the ancestor’s stories. The Medieval Sighișoara Festival does its magic number, year after year and brings back to life an era that seemed to be often linked to the phrase: \"Once upon a time\".",
          "P_4": "How all this magic happens is not hard to guess. Through the deepest expressions of human creativity, through ART.",
          "P_5": "Viewers will be visually transposed into the Middle Ages, through the costumes and scenery specific to those times and will forget, for a moment, about everyday life.",
          "P_6": "A whirlwind of sensations, a dance of the mind, a song that transcends centuries of existence, and a fascinating staging will delight the audience and make them get involved in the artistic act, to truly feel the immortality that can only be achieved through art. The art of theater, the art of dance, the art of music will facilitate the process of multiculturalism and diversity, a goal of utmost importance for the picturesque city of Sighișoara.",
          "P_7": "From a festival that inspires medievalism through all its pores, the medieval knights, its most representative actors, couldn't be absent.  Along with their idealized image, which was an excellent source of inspiration for stories and romanticized movies.",
          "P_8": "The charming appearance of the ladies in dresses with medieval scent will force the brave knights at a hallucinatory sword blow, to the satisfaction of the public with an appetite for the courtly loves of the past.",
          "P_9": "With each edition, the Medieval Festival knows how to attract the public, choosing a different theme for each edition, so that both tourists from the country and from abroad will be delighted by the various surprises on the menu of this festival.",
          "P_10": "The presence of one of the symbols of the fortress, the famous drummer, master of ceremonies and the opener of the fortress, can only animate the audience more, and give an extra touch to all these activities.",
          "P_11": "His outfit attracts inquisitive looks, and the reply \"I said!\" which concludes each of his conversations, is not said at all by chance, being inspired by the public processes carried out in the Middle Ages that ended with this imposing statement.",
          "P_12": "Souvenirs and gifts for loved ones will be found everywhere, local craftsmen will compete to offer those interested objects with a story behind, and more than just objects, they will give them memories that will last for years and years.",
          "P_13": "The scent of the old days, costumes and decorations inspired by the Middle Ages, medieval atmosphere accompanied by troubadour music and outdoor concerts, picturesque stands with handmade souvenirs and painting exhibitions of talented local artists, are extraordinary premises for a weekend getaway ,both for local tourists and for foreigners."
        },
        "SCHEDULE": {
          "TITLE": "Sighișoara Medieval Festival 2024 Schedule",
          "FILTER": {
            "DAY_1": "Friday",
            "DAY_2": "Saturday",
            "DAY_3": "Sunday",
            "LOCATION_1": "Museum Square",
            "LOCATION_1_1": "Museum Square (Monastery Church area)",
            "LOCATION_1_2": "Museum Square (Clock Tower area)",
            "LOCATION_2": "Citadel Square",
            "LOCATION_3": "Old Ladies Corridor",
            "LOCATION_4": "Shoemaker's Tower",
            "LOCATION_5": "Duckling Square",
            "LOCATION_6": "Fortress Wall",
            "LOCATION_7": "MYstical Transylvania",
            "LOCATION_8": "Sighișoara City Hall",
            "SELECT_DAY": "Select day",
            "SELECT_LOCATION": "Select location"
          },
          "BREAK": "- TECHNICAL BREAK -",
          "INFO": "Festival schedule source",
          "DAY_1": {
            "P_1": "<b>Opening parade:</b> 1 Decembrie 1918 Street - Hermann Oberth Street - Hermann Oberth Square - Turnului Street - Museum Square - Citadel Square",
            "P_2": "The official opening, Tobosarii Peregrinii, Toboșarii din Asserculis",
            "P_3": "Medieval music recital - Julia Shevel, Ucraina",
            "P_4": "SPECIAL GUEST - Dorel Vișan",
            "P_5": "Medieval music concert - Peregrinii",
            "P_6": "Fire show \"The Fire in the Citadel\" - Călător în Evul Mediu",
            "P_7": "Knight camp - Paladinii de Terra Medies",
            "P_8": "Creative leather and metalworking workshops - Paladinii de Terra Medies",
            "P_9": "Historical fights and dances - Domnițele și Scutierii de Muhlbach",
            "P_10": "Magic show - Magul Cetății",
            "P_11": "Medieval combat demonstrations - Paladinii de Terra Medies",
            "P_12": "Medieval games and pottery workshop - Caravana cu Jocuri",
            "P_13": "Musical instrument workshop - Menestrelii Cetății de Scaun",
            "P_14": "Interactive theater show ”Peripețiile lui Prâslea” - Mercenarii din Asserculis",
            "P_15": "Harp recital - Contesa Anne De Bretagne",
            "P_16": "Workshop ”Povestea harpei” - Contesa Anne De Bretagne",
            "P_17": "Horse riding workshop",
            "P_18": "Visit to the Knight Camp - Scutierii de Muhlbach",
            "P_19": "Medieval weapons handling workshop - Scutierii de Muhlbach",
            "P_20": "Painting exhibition \"Sighișoara Medievală\"",
            "P_21": "Knight camp - Mercenarii din Asserculis",
            "P_22": "Weapons and armor presentation - Mercenarii din Asserculis",
            "P_23": "Glassware workshop - Alexandru Rotar",
            "P_24": "Carpentry workshop - Emil Milășan",
            "P_25": "Medieval games and pottery workshop - Caravana cu Jocuri",
            "P_26": "Sewing workshop",
            "P_27": "The exhibition \"The Dracula Investigation\" - The true history of Vlad the Impaler",
            "P_28": "The exhibition \"Sighișoara Tales\" - A journey through time with Hermann Oberth presenting the history of the city"
          },
          "DAY_2": {
            "P_1": "The Drummer, the Austrian, and the Maidens of Sighișoara Citadel",
            "P_2": "Historical fights and dances - Domnițele și Scutierii de Muhlbach",
            "P_3": "Magic show - Magul Cetății",
            "P_4": "The story of Vlad the Impaler with Lorenzo on stilts",
            "P_5": "Introduction to the Art of Sylvan Fairies - Zânele SILVANE",
            "P_6": "Commedia dell'arte theater show \"The Goose and the Letters\" - Mercenarii din Asserculis",
            "P_7": "Historical fights and dances - Scutierii și Domnițele de Muhlbach",
            "P_8": "Slave market",
            "P_9": "Commedia dell'arte theater show \"The Goose and the Letters\" - Mercenarii din Asserculis",
            "P_10": "Magic show - Magul Cetății",
            "P_11": "The Fairies and their jealing power - Zânele SILVANE",
            "P_12": "Harp recital - Contesa Anne De Bretagne",
            "P_13": "Theater show \"The Return of the First Citizens to the Citadel\" - Breslele unite",
            "P_14": "Medieval music recital - Julia Shevel, Ucraina",
            "P_15": "Juggling, fire, smoke, and light show - Mercenarii din Asserculis",
            "P_16": "Knight camp - Paladinii de Terra Medies",
            "P_17": "Creative leather and metalworking workshops - Paladinii de Terra Medies",
            "P_18": "Pony guard",
            "P_19": "The story of Vlad the Impaler with Lorenzo on stilts",
            "P_20": "Knightly combat - Paladinii de Terra Medies",
            "P_21": "Medieval music recital - Menestrelii Cetății de Scaun",
            "P_22": "Knightly combat - Paladinii de Terra Medies",
            "P_23": "Fairy glade -  Zânele SILVANE",
            "P_24": "Workshop - Vlad the Impaler on stilts",
            "P_25": "Knightly combat - Paladinii de Terra Medies",
            "P_26": "Magic workshop - Magul Cetății",
            "P_27": "Pony guard",
            "P_28": "Medieval games and pottery workshop - Caravana cu Jocuri",
            "P_29": "Musical instrument workshop - Menestrelii Cetății de Scaun",
            "P_30": "Interactive theater show \"The Adventures of Prâslea\" - Mercenarii din Asserculis",
            "P_31": "Medieval movie for children",
            "P_32": "Harp recital - Contesa Anne De Bretagne",
            "P_33": "Workshop \"The story of the harp\" - Contesa Anne De Bretagne",
            "P_34": "Magic show - Magul Cetății",
            "P_35": "Medieval combat demonstrations - Scutierii de Muhlbach",
            "P_36": "Medieval historical dances - Domnițele de Muhlbach",
            "P_37": "Medieval movie for children",
            "P_38": "Medieval music recital - Menestrelii Cetății de Scaun",
            "P_39": "Horse riding workshop",
            "P_40": "Knight camp - Scutierii de Muhlbach",
            "P_41": "Medieval weapons handling workshop - Scutierii de Muhlbach",
            "P_42": "Cannon salutes",
            "P_43": "Painting exhibition \"Medieval Sighișoara\"",
            "P_44": "Knight camp - Mercenarii din Asserculis",
            "P_45": "Glassware workshop - Alexandru Rotar",
            "P_46": "Carpentry workshop - Emil Milășan",
            "P_47": "Medieval games and pottery workshop - Caravana cu Jocuri",
            "P_48": "Sewing workshop",
            "P_49": "Weapons and armor presentation - Mercenarii din Asserculis",
            "P_50": "The exhibition \"The Dracula Investigation\" - The true history of Vlad the Impaler",
            "P_51": "The exhibition \"Sighișoara Tales\" - A journey through time with Hermann Oberth presenting the history of the city"
          },
          "DAY_3": {
            "P_1": "The Drummer, the Austrian, and the Maidens of Sighișoara Citadel",
            "P_2": "Historical fights and dances - Domnițele și Scutierii de Muhlbach",
            "P_3": "Workshop - Vlad the Impaler - with Lorenzo on stilts",
            "P_4": "Harp recital - Contesa Anne De Bretagne",
            "P_5": "The story of Vlad the Impaler with Lorenzo on stilts",
            "P_6": "Historical fights and dances - Scutierii și Domnițele de Muhlbach",
            "P_7": "Slave market",
            "P_8": "Theater show \"Citadel Defense Training with the City Guilds\" - Breslele unite",
            "P_9": "Introduction to the Art of Fairies - Zânele SILVANE",
            "P_10": "Harp recital - Contesa Anne De Bretagne",
            "P_11": "Presentation of weapons and armo - Mercenarii din Asserculis",
            "P_12": "Medieval music concert - Menestrelii Cetății de Scaun",
            "P_13": "The Story of Lina - Zânele SILVANE",
            "P_14": "Concert - IRIS",
            "P_15": "Fireworks",
            "P_16": "Conference \"Emperors Visiting Sighișoara\" - dr. Nicolae Teșculă, Muzeul de Istorie Sighișoara",
            "P_17": "Knight camp - Paladinii de Terra Medies",
            "P_18": "Creative leather and metalworking workshops - Paladinii de Terra Medies",
            "P_19": "Pony guard",
            "P_20": "Knightly combat - Paladinii de Terra Medies",
            "P_21": "Commedia dell'arte theater show \"The Goose and the Letters\" - Mercenarii din Asserculis",
            "P_22": "Medieval music recital - Menestrelii Cetății de Scaun",
            "P_23": "The story of Vlad the Impaler",
            "P_24": "Knightly combat - Paladinii de Terra Medies",
            "P_25": "Animation - Traveler in the Middle Ages",
            "P_26": "Historical fights and dances - Scutierii și Domnițele de Muhlbach",
            "P_27": "Knightly combat - Paladinii de Terra Medies",
            "P_28": "Pony guard",
            "P_29": "Medieval games and pottery workshop - Caravana cu Jocuri",
            "P_30": "Musical instrument workshop - Menestrelii Cetății de Scaun",
            "P_31": "Bracelet Workshop - Zânele SILVANE",
            "P_32": "Medieval movies for children",
            "P_33": "Interactive theater show \"The Adventures of Prâslea\" - Mercenarii din Asserculis",
            "P_34": "Harp recital - Contesa Anne De Bretagne",
            "P_35": "Workshop \"The story of the harp\" - Contesa Anne De Bretagne",
            "P_36": "Medieval movies for children",
            "P_37": "Horse riding workshop",
            "P_38": "Knight camp - Scutierii de Muhlbach",
            "P_39": "Medieval weapons handling workshop - Scutierii de Muhlbach",
            "P_40": "Cannon salutes",
            "P_41": "Painting exhibition \"Medieval Sighișoara\"",
            "P_42": "Knight camp - Mercenarii din Asserculis",
            "P_43": "Glassware workshop - Alexandru Rotar",
            "P_44": "Carpentry workshop - Emil Milășan",
            "P_45": "Medieval games and pottery workshop - Caravana cu Jocuri",
            "P_46": "Sewing workshop",
            "P_47": "The exhibition \"The Dracula Investigation\" - The true history of Vlad the Impaler",
            "P_48": "The exhibition \"Sighișoara Tales\" - A journey through time with Hermann Oberth presenting the history of the city"
          }
        }
      },
      "FESTIVAL_2": {
        "NAME": "Sighișoara Blues Festivalul",
        "DESCRIPTION": {
          "P_1": "The first international blues festival took place in the spring of 2005, and  since then it is organized annually in the beautiful city of Sighișoara, due to the success of previous editions, and the growing interest in blues of the inhabitants of this old city, founded by German emigrants, more than nine hundred years ago.",
          "P_2": "Sighișoara or Schäßburg, as it is called in the language of the Saxon emigrants, is also known as the \"Pearl of Transylvania\", one of the most fascinating medieval cities, a true monument of history and culture, due to its beautiful fortress.",
          "P_3": "The festival aims to promote the blues, a musical genre that, nationally, does not have many representatives, however, luring a large audience every time, through the famous names that will be headliner.",
          "P_4": "In this musical journey, participants will enjoy concerts with highly regarded and internationally known artists. It is the only prestigious cultural event of this kind in the country and takes place in the Performance Hall of the House of Culture \"Mihai Eminescu\".",
          "P_5": "Sighișoara Blues Festival is organized by the Sighișoara Blues Hospital Cultural Association in partnership with Sighișoara City Hall."
        }
      },
      "FESTIVAL_3": {
        "NAME": "ProEtnica Intercultural Festival",
        "DESCRIPTION": {
          "P_1": "Since 2001, the ProEtnica Festival has been taking place in Sighișoara, the largest interethnic festival in Romania. It is organized by the Association of the Interethnic Educational Center for Youth Sighişoara, bringing an added value to the efforts of consolidating and developing relations in the direction of a climate of harmony and interaction between ethnic groups in Romania.",
          "P_2": "From the point of view of its mission, this festival is designed to offer the chance for free expression and a framework in which the ethnic communities in Romania can present and highlight their cultural and spiritual customs, as well as to promote ethnocultural diversity.",
          "P_3": "This festival welcomes spectators with a very diverse artistic program, which includes musical performances, dance, lectures and round tables, puppet theater, symposiums and meetings with literature writers in their mother tongue. Also, the craftsmen will have presentation stands, where they will be able to exhibit the most beautiful and representative products specific to their area.",
          "P_4": "The festival takes place in several locations in Sighișoara, as follows: Citadel Square (where the main stage is and the artistic program takes place), Museum Square (with presentation stands and ProEtnica Fair), School Street (where the Craftsmen's Fair will be held ), The Great Hall and the Small Hall of the City Hall, Sander Hall."
        }
      },
      "FESTIVAL_4": {
        "NAME": "Brass Band Festival",
        "DESCRIPTION": {
          "P_1": "On the first weekend of September, when many tourists and visitors still wander through Sighișoara, lovers of promenade music can enjoy the Brass Band Festival which is in its 17th edition, and is organized by Sighișoara City Hall, being a festival that brings together fanfares both from Romania and from the cities with which it beautifully collaborates, towards reaching the multicultural city target, aligned with European standards. Participants will enjoy for two days the mini recitals that will be held by these fanfares in various locations of the city."
        }
      }
    }
  },
  "ACCOMODATION": {
    "NAME": "Name",
    "LOCATION": "Location",
    "VIEW": "View"
  },
  "MENU": {
    "ATTRACTIONS": "Attractions",
    "ATTRACTIONS_DESCRIPTION": "Dacă stați câteva zile în Sighișoara și doriți să vizitați principalele atracții turistice și muzee ale orașului, vă prezentăm itinerariul nostru, care include informații detaliate despre acestea, precum și în ce mod să vă organizați timpul.",
    "BLOG": "Blog",
    "FESTIVALS": "Festivals",
    "HOME": "Home",
    "ACCOMODATIONS": "Accomodations",
    "NEWS": "News",
    "RESTAURANTS": "Restaurants"
  },
  "RESTAURANT": {
    "NAME": "Name",
    "LOCATION": "Location",
    "VIEW": "View"
  },
  "MONTHS": {
    "JAN": "Jan.",
    "FEB": "Feb.",
    "MAR": "Mar.",
    "APR": "Apr.",
    "MAY": "May",
    "JUN": "Jun.",
    "JUL": "Jul.",
    "AUG": "Aug.",
    "SEP": "Sep.",
    "OCT": "Oct.",
    "NOV": "Nov.",
    "DEC": "Dec."
  },
  "cookie": {
    "message": "This website uses cookies to ensure you get the best experience on our website.",
    "dismiss": "Got it!",
    "link": "Learn more"
  }
}
